{
	"data": [
            {
            	"name":"卧龙山省级森林公园特色文化休闲基地",
            	"status":"未开工",
            	"type":"储备项目",
            	"area":"谢家集区"
            	},
            	{
            	"name":"百仓农副产品精深加工",
            	"status":"在建",
            	"type":"计划开工项目",
            	"area":"寿县"
            	},
            	{
            	"name":"淮南豆腐文化商贸园",
            	"status":"已开工 ",
            	"type":"计划开工项目 ",
            	"area":"谢家集区"
            	},
            	{
            	"name":"淮南豆腐文化商贸园",
            	"status":"已开工 ",
            	"type":"计划开工项目 ",
            	"area":"谢家集区"
            	},
            	{
            	"name":"淮南豆腐文化商贸园",
            	"status":"已开工 ",
            	"type":"计划开工项目 ",
            	"area":"谢家集区"
            	},
            	{
            	"name":"淮南豆腐文化商贸园",
            	"status":"已开工 ",
            	"type":"计划开工项目 ",
            	"area":"谢家集区"
            	}
  ]
}